Repository: mehdi1361/aghigh_web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa_ir

source: students
fa_ir: دانش آموزها

source: coaches
fa_ir: مربی ها

source: camps
fa_ir: مسؤلین قرارگاه ها

source: counties
fa_ir: مسؤلین شهرستان

source: provinces
fa_ir: مسؤلین استان

source: countries
fa_ir: مسؤل کل

source: date register hour
fa_ir: پراکندگی ثبت فعالیت ها در «۲۴ ساعت شبانه روز»

source: info date register hour
fa_ir: پراکندگی زمان ثبت فعالیت های دانش آموزان در ساعات مختلف روز(ملاک زمان ذخیره فعالیت در سیستم می باشد)

source: hour
fa_ir: ساعت:

source: date register week
fa_ir: پراکندگی ثبت فعالیت ها در «روزهای هفته»

source: info date register week
fa_ir: پراکندگی زمان ثبت فعالیت های دانش آموزان در روز های مختلف هفته(ملاک زمان ذخیره فعالیت در سیستم می باشد)

source: date register day
fa_ir: پراکندگی ثبت فعالیت ها در «روزهای سال»

source: info date register day
fa_ir: پراکندگی زمان ثبت فعالیت های دانش آموزان در روز های مختلف سال(ملاک زمان ذخیره فعالیت در سیستم می باشد)

source: date
fa_ir: تاریخ:

source: date done hour
fa_ir: پراکندگی انجام فعالیت ها در «۲۴ ساعت شبانه روز»

source: info date done hour
fa_ir: پراکندگی زمان اجرای فعالیت های دانش آموزان در ساعات مختلف روز(ملاک زمان اجرای فعالیت که توسط کاربر پر میشود می باشد)

source: date done week
fa_ir: پراکندگی انجام فعالیت ها در «روزهای هفته»

source: info date done week
fa_ir: پراکندگی زمان انجام فعالیت های دانش آموزان در روز های مختلف هفته(ملاک زمان اجرای فعالیت که توسط کاربر پر میشود می باشد)

source: date done day
fa_ir: پراکندگی انجام فعالیت ها در «روزهای سال»

source: info date done day
fa_ir: پراکندگی زمان ثبت فعالیت های دانش آموزان در روز های مختلف هفته(ملاک زمان اجرای فعالیت که توسط کاربر پر میشود می باشد)

source: date accept hour
fa_ir: پراکندگی تایید فعالیت ها در «۲۴ ساعت شبانه روز»

source: info date accept hour
fa_ir: پراکندگی زمان تایید فعالیت های دانش آموزان در ساعات مختلف روز(ملاک زمان تایید نهایی فعالیت توسط مربی می باشد)

source: date accept week
fa_ir: پراکندگی تایید فعالیت ها در «روزهای هفته»

source: info date accept week
fa_ir: پراکندگی زمان تایید فعالیت های دانش آموزان در روز های مختلف هفته(ملاک زمان تایید نهایی فعالیت توسط مربی می باشد)

source: date accept day
fa_ir: پراکندگی تایید فعالیت ها در «روزهای سال»

source: info date accept day
fa_ir: پراکندگی زمان تایید فعالیت های دانش آموزان در روز های مختلف سال(ملاک زمان تایید نهایی فعالیت توسط مربی می باشد)

source: last login date
fa_ir: آخرین بازدید

source: status
fa_ir: وضعیت

source: active
fa_ir: فعال

source: inactive
fa_ir: غیر فعال

source: student
fa_ir: دانش آموز

source: teacher
fa_ir: مربی
